/* Localized versions of Info.plist keys */

CFBundleName = "maccatch";
CFBundleShortVersionString = "maccatch version 0.1";
CFBundleGetInfoString = "maccatch version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
